{
    "date_info": {
        "date_str": "2026年01月18日",
        "lunar_str": "农历 · 乙巳年十一月廿六",
        "week_str": "星期日"
    },
    "news_items": [
        {
            "title": "14万钻石如今不值200块",
            "summary_short": "女子吐槽钻石保值神话破灭；高价买入如今回收价太扎心。",
            "summary_long": "“钻石恒久远”这句广告语终究是没能敌过现实的回收价。一位女子吐槽14万买的钻戒现在回收价不到200块，简直是理财界的反面教材。这事儿之所以火，是因为戳破了大家多年的消费泡沫，原来所谓“传家宝”在二级市场就是个笑话，心疼小姐姐三秒钟。"
        },
        {
            "title": "小沈阳拒合影被赵本山罚酒",
            "summary_short": "小沈阳拒合影被师父要求道歉；赵本山现场教学人情世故。",
            "summary_long": "当年那个不差钱的小沈阳，如今因为拒绝粉丝合影，当场被赵本山要求道歉敬酒。这一幕让网友直呼“这才是老艺术家的规矩”，也看出了赵本山对徒弟的严格教导。娱乐圈虽然浮躁，但这种接地气的师徒互动和规矩意识，反倒让人觉得很亲切，这才是真·职场生存指南。"
        },
        {
            "title": "U23国足点球大战进四强",
            "summary_short": "中国点球淘汰乌兹别克斯坦；小伙子们这次真硬气。",
            "summary_long": "谁能想到，咱们U23的小伙子们硬是靠点球大战把乌兹别克斯坦踢回了家，挺进四强！这场球看得人心潮澎湃，不仅是因为赢了，更是看到了那股久违的拼劲。虽然足球是圆的，但这种关键时刻不掉链子的表现，绝对值得今晚给个好评，这才是体育竞技的魅力。"
        },
        {
            "title": "古天乐每晚照美黑灯拍戏",
            "summary_short": "古天乐为肤色坚持照美黑灯；长期使用真的健康吗？",
            "summary_long": "古仔这肤色原来是“照”出来的！为了保持黑皮帅哥的人设，据说每晚都要照美黑灯。这敬业精神是有的，但网友们更关心的是长期这么照会不会有健康隐患。毕竟在娱乐圈，颜值即正义，但为了“黑”得均匀也是拼了，这大概是独属于古天乐的保养秘籍吧。"
        },
        {
            "title": "钟楚曦被称生图界严厉母亲",
            "summary_short": "网友吐槽钟楚曦生图太严格；这美貌水平也是凡尔赛。",
            "summary_long": "钟楚曦因为生图太好，被网友戏称为“生图界最严厉的母亲”，意思大概是只有她生的图才配叫生图。这届网友的夸人方式真是越来越刁钻了，但也侧面证明了她的颜值抗打程度。在精修图横行的时代，这种原相机直出的美貌，确实是给内娱女星上了一课。"
        },
        {
            "title": "短剧淋雨婴儿片酬仅800元",
            "summary_short": "短剧婴儿演员片酬曝光；这价格惊呆不少打工人。",
            "summary_long": "短剧赚钱是真的赚，但花钱也是真的抠。有爆料说短剧里那个淋雨的婴儿，一天的片酬竟然只有800块。这事儿一出，大家都在感叹这行门槛低、压榨狠。虽然戏份不多，但看着小宝宝在雨里淋着，拿这点辛苦钱，多少让人觉得这短剧的利润链有点太狠了。"
        },
        {
            "title": "天津虫姥把房子住成仓库",
            "summary_short": "天津大爷把家住成奇葩样；满屋虫子也是绝活。",
            "summary_long": "天津一位“虫姥”火了，家里不养猫狗，专门养各种虫子，房子直接被住成了昆虫博物馆。这画风一般人看了估计得起一身鸡皮疙瘩，但人家乐在其中。这就是传说中的“甲之蜜糖，乙之砒霜”，只要不扰民，这种独特的个人爱好，也算是给平淡生活增添了一丝魔幻色彩。"
        },
        {
            "title": "欧阳娣娣新物料引发颜值比拼",
            "summary_short": "欧阳娜娜妹妹新照曝光；网友热议姐妹谁更美。",
            "summary_long": "星二代又要出来抢饭碗了？欧阳娜娜的妹妹欧阳娣娣放出最新物料，颜值瞬间引发热议。大家忍不住拿她和姐姐比美，虽说各花入各眼，但这基因确实强大。娱乐圈从来不缺漂亮妹妹，但能不能红还得看实力，不过这种“神仙打架”的颜值局，咱们爱看。"
        },
        {
            "title": "大叔卖6元四寸蛋糕日收几百",
            "summary_short": "小尺寸蛋糕便宜又实惠；大叔的生意经火了。",
            "summary_long": "在这个动辄几百块的蛋糕市场，一位大叔卖6块钱的四寸小蛋糕，竟然日入几百块。这事儿火是因为切中了大家的消费痛点：现在买个像样的蛋糕太贵了！这种“小而美”的生意，虽然单价低，但胜在实在。看来在经济下行的当下，这种薄利多销的路子才是王道。"
        },
        {
            "title": "北京突降鹅毛大雪",
            "summary_short": "北京迎来今冬大雪；雪景美图刷屏朋友圈。",
            "summary_long": "北京这场雪下得那是相当“懂事”，直接上了热搜。满屏的鹅毛大雪，瞬间把京城变成了北平。对于咱们这种爱凑热闹的人来说，下雪就是最好的滤镜，怎么拍都好看。虽然出行有点堵，但看着朋友圈的雪景大赛，心情还是跟着美了起来，瑞雪兆丰年嘛。"
        },
        {
            "title": "男子飞机上睡30分钟卡被盗刷",
            "summary_short": "飞机小睡醒来卡被盗；盗刷手段防不胜防。",
            "summary_long": "这就有点吓人了，一男子在飞机上睡了半小时，信用卡里的钱就不翼而飞。这事儿给咱们提了个醒，现在的盗刷技术真是无孔不入，连万米高空都不放过。出门在外，尤其是这种封闭环境，财物安全真得长点心，毕竟咱们的钱不是大风刮来的，别让小偷太轻松。"
        },
        {
            "title": "幼师女友日常萌翻网友",
            "summary_short": "幼师女友的可爱日常；这种女朋友谁不想要。",
            "summary_long": "虎扑步行街又来秀恩爱了，这次是晒幼师女友的日常。那叫一个软萌可爱，说话奶声奶气，看得网友直呼“酸了”。幼师这个职业自带滤镜，耐心又温柔，谁不想回家有个这样的小可爱等着呢？这种轻松撒狗粮的内容，最适合睡前看了，虽然知道是假的，但不妨碍咱们做个梦。"
        },
        {
            "title": "酒店床上为何放四个枕头",
            "summary_short": "酒店床铺配置引好奇；四个枕头原来有讲究。",
            "summary_long": "每次住酒店看到床上整整齐齐的四个枕头，是不是都挺疑惑？其实这不仅是看着豪华，更是为了护脊。不管你是侧睡仰睡，总有个高度适合你。这属于酒店业的“小心机”，既提升了体验感，又显得服务周到。原来睡觉这事儿，还有这么多门道，学到了。"
        },
        {
            "title": "两乞丐街头乞讨相爱五年",
            "summary_short": "情侣乞讨存下32万；这剧情比电影还狗血。",
            "summary_long": "现实往往比小说更离谱，一对乞丐情侣在街头乞讨五年，竟然攒下了32万！这收入估计吊打不少白领。结果男方转了11万彩礼，才发现女方压根没离婚。这剧情反转得让人措手不及，只能说职业不分贵贱，但人品有高低。这“爱情买卖”的代价，最后还得法院来买单。"
        },
        {
            "title": "保剑锋曾因拒接电话被捅伤",
            "summary_short": "汪海林曝保剑锋旧事；拒接电话代价太大了。",
            "summary_long": "编剧汪海林爆料，当年保剑锋因为没接前女友电话，竟然被捅伤。这瓜吃得人一愣一愣的，原来明星的感情生活也这么“硬核”。虽然这是陈年旧事，但如今翻出来，还是让人感叹：谈恋爱千万别惹怒对方，这沟通成本有时候是拿血来换的，太吓人了。"
        }
    ],
    "quote": {
        "text": "生活就像钻石，看着硬核，其实都在看怎么保值。",
        "author": ""
    },
    "footer_info": {
        "copyright": "@早知道干货铺",
        "tech_stack": "React 界面 / TailwindCSS 样式 / Puppeteer 渲染 / 抖音美好体"
    },
    "page_title": "钻石贬值惊呆，小沈阳敬酒太真实",
    "opening": "睡前吃瓜时间到！今天有钻石贬值的扎心真相，还有小沈阳被师父罚酒的名场面，咱们速览一波，无压力放松～",
    "ending": "这届网友的吃瓜速度太快了！你今天最关心哪条？评论区聊聊，顺便点个星标⭐明晚见，好梦！"
}